{".</w>": 0, "</w>": 1, "On": 2, "Onc": 3, "Once</w>": 4, "a</w>": 5, "abou": 6, "about</w>": 7, "ad": 8, "adven": 9, "advent": 10, "adventu": 11, "adventure": 12, "adventure.</w>": 13, "an": 14, "an</w>": 15, "anc": 16, "anci": 17, "ancient</w>": 18, "and</w>": 19, "ar": 20, "be": 21, "bear": 22, "bear</w>": 23, "bec": 24, "beca": 25, "became</w>": 26, "beg": 27, "begu": 28, "begun": 29, "begun.</w>": 30, "bo": 31, "boo": 32, "book": 33, "book</w>": 34, "bra": 35, "brave": 36, "brave.</w>": 37, "brave</w>": 38, "bu": 39, "bui": 40, "buil": 41, "built</w>": 42, "but</w>": 43, "ca": 44, "cat</w>": 45, "ch": 46, "changed</w>": 47, "chil": 48, "child</w>": 49, "cl": 50, "clever": 51, "clever</w>": 52, "cou": 53, "courag": 54, "courage": 55, "courage.</w>": 56, "cr": 57, "crystal</w>": 58, "cu": 59, "curious</w>": 60, "d.</w>": 61, "d</w>": 62, "di": 63, "disc": 64, "disco": 65, "discovered</w>": 66, "do": 67, "door</w>": 68, "drag": 69, "dragon</w>": 70, "dre": 71, "drea": 72, "dreamed</w>": 73, "e</w>": 74, "ear": 75, "ec": 76, "ed</w>": 77, "el": 78, "elf</w>": 79, "en": 80, "ent</w>": 81, "ever": 82, "every": 83, "everyo": 84, "everyone": 85, "everyone.</w>": 86, "ex": 87, "explored</w>": 88, "f</w>": 89, "fa": 90, "fair": 91, "fairy</w>": 92, "fel": 93, "felt</w>": 94, "flo": 95, "floa": 96, "floating</w>": 97, "fo": 98, "fol": 99, "follo": 100, "follow": 101, "followed</w>": 102, "for</w>": 103, "forever": 104, "forever.</w>": 105, "fou": 106, "foun": 107, "found</w>": 108, "fri": 109, "frien": 110, "friend.</w>": 111, "gen": 112, "gentle</w>": 113, "gi": 114, "gian": 115, "giant</w>": 116, "glo": 117, "glowing</w>": 118, "ha": 119, "had</w>": 120, "hap": 121, "happ": 122, "happy": 123, "happy.</w>": 124, "happy</w>": 125, "hi": 126, "hid": 127, "hidd": 128, "hidden</w>": 129, "ing</w>": 130, "ir": 131, "is": 132, "isl": 133, "island</w>": 134, "jou": 135, "jour": 136, "journe": 137, "journey</w>": 138, "ju": 139, "just</w>": 140, "ke": 141, "key</w>": 142, "l</w>": 143, "lear": 144, "learned</w>": 145, "li": 146, "lif": 147, "life</w>": 148, "lit": 149, "little</w>": 150, "ll</w>": 151, "lo": 152, "lost</w>": 153, "ma": 154, "made</w>": 155, "magi": 156, "magic": 157, "magic</w>": 158, "map</w>": 159, "me": 160, "mean": 161, "meaning</w>": 162, "met</w>": 163, "myst": 164, "myste": 165, "mysterious</w>": 166, "n</w>": 167, "ne": 168, "new": 169, "new.</w>": 170, "new</w>": 171, "ng": 172, "ng</w>": 173, "ny</w>": 174, "of</w>": 175, "on</w>": 176, "or": 177, "or</w>": 178, "ou": 179, "p</w>": 180, "pl": 181, "pla": 182, "play": 183, "playf": 184, "playfu": 185, "playful</w>": 186, "po": 187, "poti": 188, "potion</w>": 189, "pro": 190, "prot": 191, "protec": 192, "protect": 193, "protected</w>": 194, "pup": 195, "pupp": 196, "puppy</w>": 197, "ra": 198, "rag": 199, "re": 200, "ri": 201, "riou": 202, "rious": 203, "rious</w>": 204, "ro": 205, "robo": 206, "robot</w>": 207, "sc": 208, "scro": 209, "scroll</w>": 210, "sear": 211, "search": 212, "searched</w>": 213, "sec": 214, "secre": 215, "secret</w>": 216, "shared</w>": 217, "shi": 218, "shiny</w>": 219, "sma": 220, "small</w>": 221, "so": 222, "some": 223, "something</w>": 224, "sp": 225, "spa": 226, "spac": 227, "space": 228, "spaceshi": 229, "spaceship</w>": 230, "st": 231, "stor": 232, "story</w>": 233, "t</w>": 234, "ta": 235, "tal": 236, "talk": 237, "talking</w>": 238, "th": 239, "the": 240, "the</w>": 241, "their": 242, "their</w>": 243, "ti": 244, "time": 245, "time,": 246, "time,</w>": 247, "tiny</w>": 248, "tl": 249, "tle</w>": 250, "tre": 251, "tree</w>": 252, "up": 253, "upon</w>": 254, "ve": 255, "ver": 256, "very</w>": 257, "went</w>": 258, "whi": 259, "which": 260, "which</w>": 261, "wi": 262, "with": 263, "with</w>": 264, "wiz": 265, "wizar": 266, "wizard</w>": 267, "wor": 268, "worl": 269, "world.</w>": 270, "y</w>": 271, "you": 272, "young</w>": 273, "yst": 274}